// =======================================================
// WEBSITE NAME (NICKNAME)
// =======================================================
var website_name = 𝐃𝐢𝐚𝐦𝐨𝐍𝐞𝐱

// =======================================================
// TELEGRAM CHANNEL LINK
// =======================================================
var telegram_channel_link = "telegram channel link";

// =======================================================
// TELEGRAM GROUP LINK
// =======================================================
var telegram_group_link = "telegram group link";

// =======================================================
// YOUTUBE CHANNEL LINK
// =======================================================
var youtube_channel_link = "YouTube channel link";
